{
    "template": {
        "data": "eventsSlide"
    },
    "title": {
        "data": {
            "main": "Наши лекторы",
            "sub": "А вот тут Вы можете посмотреть отзывы о наших мероприятиях от довольных гостей"
        }
    },
    "columns": {
        "data": {
            "md": "md-6"
        }
    },
    "type": {
        "data": "big"
    },
    "slides": [
        {
            "data": {
                "text": {
                    "main": "Евгений Халин",
                    "sub": "Без сомнения, лучшее антикафе в Москве) Регулярно хожу сюда по абонементу - утром и днём можно спокойно поработать в творческой атмосфере с чашкой горячего кофе, а вечером провести время с друзьями и поиграть в настольные игры! Администраторы всегда вежливые и готовы предложить вам чай по авторскому рецепту или сделать капучино. Всем рекомендую познакомиться с этим артплейсом! тут круто)"
                },
                "img": "/images/anti-lecture/lecture_1.jpg"
            }
        },
        {
            "data": {
                "text": {
                    "main": "Даша Шахаратова",
                    "sub": "Привет всем! Были в антикафе сегодня с 18. Прекрасно провели время. Что запомнилось: прекрасная творческая, домашняя атмосфера (были с ребенком - ему было очень комфортно и интересно). Великолепный персонал: очень приветливый, объяснили, как радушные хозяева, где-что и как взять. Хочу отметить чистоту и ухоженность антикафе (особенно в сантехнической зоне) и большой выбор еды к чаю."
                },
                "img": "/images/anti-lecture/lecture_2.jpg"
            }
        },
        {
            "data": {
                "text": {
                    "main": "Инга",
                    "sub": "Были в этом антикафе на прошлых выходных большой компанией! Уютная и творческая атмосфера, очень близко от метро, чай-кофе-вкусняшки, все как полагается. Также из плюсов невысокая цена и очень приятные и доброжелательные администраторы:) обязательно зайдем еще;) еще у них каждое 5-е посещение бесплатное"
                },
                "img": "/images/anti-lecture/lecture_1.jpg"
            }
        },
        {
            "data": {
                "text": {
                    "main": "Михаил Богданович",
                    "sub": "Отличная атмосфера, уютно. Приятные посетители и владельцы антикафе. Кроме того, что удобно поработать или почитать книгу всегда можно выпить кофе, чай и перекусить печеньками:) Еще я пару раз был на творческих мероприятиях которые проводит кафе, то что ребята реально вкладываются в своё дело меня вдохновляет и самому не робеть:)"
                },
                "img": "/images/anti-lecture/lecture_2.jpg"
            }
        }
    ]
}