{
    "title": {
        "data": {
            "main": "Правила посещения и бронирования антикафе Casa Picassa"
        }
    },
    "text": {
        "data": "<p><b>Дорогие друзья!</b></p><p>Спасибо большое что выбрали Casa Picassa. Мы очень ценим ваше доверие и постараемся сделать ваше пребывание у нас максимально комфортными и теплым. В свою очередь, мы просим ознакомится и соблюдать простые правила посещения и бронирования.</p><p>С любовью, команда Casa Picassa</p><p style='text-align: center'><b>Наши правила</b></p><ol><li><b>Бронирование залов</b><p>Для бронирования зала необходимо внести предоплату 50% от общей стоимости заказа.</p><p>Предоплата является нашей гарантией и удерживается в полном объеме, в случае отмены мероприятия менее чем за 14 дней до даты начала бронирования.</p><p>Максимальная (комфортная) вместимость залов:</p><ul><li><b>Голубой зал</b> – 7-10 чел.</li><li><b>Мастерская</b> – 10-14 чел.</li><li><b>Каминный лофт</b> – 12-16 чел.</li><li><b>Большой зал</b> —  20-25 чел. (Большой зал является проходным, поэтому настоятельно рекомендуем осмотреть его перед бронированием.)</li><li><b>Большой лофт</b> – 25-30 чел.</li></ul><p>В случае нахождения большего количества гостей в залах, необходимо дополнительное согласование.</p></li><li><b>Бронь столиков</b><p>В случае бронирования столиков в общем пространстве антикафе, в выходные и особо загруженные дни, команда антикафе оставляет за собой право взять предоплату в размере 150 руб./человек. Предоплата является нашей гарантией и удерживается в полном объеме, в случае отмены брони менее чем за 24 часа до даты начала бронирования.</p></li><li><b>Посещение Антикафе</b><p>Мы будем вынуждены отказать вам в посещении если вы нарушаете общественный порядок или совершаете противоправные действия.</p><p><b style='color: red;'>У нас запрещено:</b></p><ul><li>Находится в алкогольном или наркотическом опьянении.</li><li>Шуметь, кричать громко слушать что-либо на своем девайсе.</li><li>Приносить и распивать алкоголь.</li><li>Использовать ненормативную лексику.</li></ul></li><li><p><b>Детские мероприятия</b></p></p><p>Самостоятельное нахождение детей до 12 лет в арендуемых помещениях не допускается. В таких случаях необходимо присутствие хотя бы одного родителя или ведущего/аниматора, который берет на себя ответственность за детей.</p><p>Шумные детские вечеринки с прыжками и танцами возможно проводить только в некоторых залах, в определенное время. Подобные мероприятия согласовываются в отдельном порядке с каждым гостем.</p><p>За каждое детское мероприятие взымается возвратный залог – 3000 руб. на тот случай, если наши маленькие гости что-нибудь случайно испортят или оставят после себя зал, требующий усиленной уборки. Если по окончанию мероприятия все в порядке, залог возвращается в полном объеме.</p><p>Родители берут на себя полную ответственность за действия своих детей до 16 лет, во время нахождения их на территории антикафе.</p></li><li><p><b>Уборка залов</b></p><p>К сожалению, печальный опыт вынудил составить нас следующий пункт. Отнеситесь к нему с пониманием.</p><p>В стоимость уборки не включена:</p><ul><li>Очистка мебели и текстиля (диванов, подушек, штор) от напитков и еды</li><li>Оттирание воска с поверхностей пола и столов.</li><li>Очистка пола после газированных напитков и взрыва хлопушек-конфети.</li></ul></li><li><p><b>Страховой депозит</b></p><p>В зависимости от формата мероприятия и количества гостей, администрация антикафе может взимать возвратный страховой депозит в размере 5000 руб. на случай если понадобится дополнительная уборка или будет нанесен вред имуществу антикафе. О необходимости внесения страхового депозита клиента заранее предупреждает администратор в момент осуществления бронирования в антикафе.</p></li></ol><p><b>Внимание! Осуществляя бронирование в Casa Picassa вы соглашаетесь с настоящими правилами в полном объеме.</b></p>"
    },
    "sidebar_title": {
        "data": "Меню"
    },
    "sidebar": {
        "data": {
            "type": "menu",
            "items": [
                {
                    "title": "Правила аренды и посещения",
                    "link": "/info/visit-rools"
                },
                {
                    "title": "Контакты",
                    "link": "/info/contacts"
                }
            ]
        }
    }
}
