{
    "template": {
        "data": "commentsSlide"
    },
    "title": {
        "data": {
            "main": "О нас говорят",
            "sub": "Наши гости готовы поделиться своим впечатлением о времени проведенном в Casa Picassa"
        }
    },
    "slides": [
        {
            "data": {
                "title": "Юрий Бостан",
                "image": "/images/comments/bostan.jpg",
                "text": "Без сомнения, лучшее антикафе в Москве) Регулярно хожу сюда по абонементу - утром и днём можно спокойно поработать в творческой атмосфере с чашкой горячего кофе, а вечером провести время с друзьями и поиграть в настольные игры! Администраторы всегда вежливые и готовы предложить вам чай по авторскому рецепту или сделать капучино. Всем рекомендую познакомиться с этим артплейсом! тут круто)"
            }
        },
        {
            "data": {
                "title": "Михаил Богданович",
                "image": "/images/comments/bogdanovich.jpg",
                "text": "Отличная атмосфера, уютно. Приятные посетители и владельцы антикафе. Кроме того, что удобно поработать или почитать книгу всегда можно выпить кофе, чай и перекусить печеньками:) Еще я пару раз был на творческих мероприятиях которые проводит кафе, то что ребята реально вкладываются в своё дело меня вдохновляет и самому не робеть:)"
            }
        },
        {
            "data": {
                "title": "Михаил Дергачев",
                "image": "/images/comments/dergachev.jpg",
                "text": "Постоянно пользуюсь абонементом в коворкинг! Очень уютная и творческая атмосфера, приветливые администраторы! Сделано с душой и это чувствуется в каждой детали! Семь залов, в которых всегда найдётся место для &#171;посидеть&#187; или для &#171;отметить праздник&#187; И от метро меньше 5 минут идти! Ребята, вы молодцы!"
            }
        },
        {
            "data": {
                "title": "Максим Копылов",
                "image": "/images/comments/kopilov.jpg",
                "text": "Отличное место спокойно посидеть в течении дня поработать в самом центре Москвы в уютной домашней обстановке за чашечкой хорошего кофе. Есть бесплатная парковка за домом, где можно оставить машину (для центра Москвы это редкость). Вечером работать вряд ли получится - обычно весело и шумно, много народа, но можно поиграть в настолки с народом - обычно посетители дружелюбны. Впрочем как и персонал антикафе. Рекомендую."
            }
        },
        {
            "data": {
                "title": "Елена Иноземцева",
                "image": "/images/comments/inozemceva.jpg",
                "text": "Уютно, как дома :) Светло, ярко, душевно и очень классные админы, с удовольствием каждый раз сюда прихожу. А ещё здесь отличная фоновая музыка, под которую здорово работать))))"
            }
        },
        {
            "data": {
                "title": "Елена Акимова",
                "image": "/images/comments/akimova.jpg",
                "text": "Очень уютное и атмосферное антикафе. Даже сложно назвать это место антикафе - сюда приходишь как в гости к друзьям, где всегда ждет теплый прием. Также здесь почти каждый день что-то происходит: игры, показы фильмов, языковые клубы и даже йога) Например, я была на лекции по Ван Гогу и периодически прихожу на Английский Клуб. Думаю, каждый найдет здесь что-то на свой вкус. В общем, всячески рекомендую! Видно, что ребята полностью вкладываются в свой проект и любят свое дело)"
            }
        },
        {
            "data": {
                "title": "Лилия Зеленская",
                "image": "/images/comments/zelenskaya.jpg",
                "text": "Безумно красивое уютное кафе! И персонал всегда приятный. Ходила на языковую встречу и на показ фильмов. Одно из лучших антикафе в Москве."
            }
        }
    ]
}